["10:00-10:45\nГузель\n+79625422274\nЗанятие (логопедия)\n(урок 2, автоматизация звука ц, презентация ограбление Тимур гимнастику выполняет хорошо, немного только ускорить темп выполнения надо. задания на фонематический анализ пока сложно выполнять, нужна помощь. дома выполнять артикуляционную гимнастику, повторять речевой материал. урок в зум со следующей недели добавляем второе занятие в чт 10.00)\n11:00-11:45\nНаталья\n+79197686843\nЗанятие (логопедия)\n(урок 17, автоматизация звука л в словах, презентация заколдованный дом продолжаем автоматизировать звук л в словах. Матвей хорошо выполняет артикуляционную гимнастику, иногда сильно натягивает губы в упр парус, качели. звук л произносит хорошо, уже чаще может правильно определить наличие и место звука в слове. дома повторять артикуляционную гимнастику и речевой материал. д/з АГ, речевой материал урок в зум (по возрасту соноры рано, остальные звуки в норме. у мамы проблема с сонорами, поэтому решила начать работу заранее))\n11:45-12:30\nЮлия\n+79283547509\nЛогопедия спец. оффер\n(урок 18, постановка звука Ц, презентация волшебный лес продолжаем постановку звука ц. Ангелина хорошо выполняет артикуляционную гимнастику. не всегда получается соединить звуки тс. часто получается длинный выдох тссссс. дома продолжать выполнять артикуляционную гимнастику. д/з АГ, речевой материал занятие в зум мама перепутала время и подключились спустя 15 минут, фм по этой причине не проводили)\n12:30-13:15\nСофья\n+971527174016\nЗанятие (логопедия)\n(перенос урок 11 звук с, автоматизация в словах, презентация пингвин Сева Агния хорошо выполняет артикуляционную гимнастику, язык за зубами лежит расслабленный. хорошо получается произносить изолированный звук с, в слогах произносит в основном правильно, сама себя исправляет. в словах звук получается, но нужно контролировать, иногда заменяет на т. дома повторять артикуляционную гимнастику, речевой материал. урок в зум)\n13:30-14:15\nЛина\n+79181812626\nЛогопедия спец. оффер\n(урок 25 звук Ш, постановка, презентация варим суп с мышкой продолжаем постановку звука ш. У Димы получается неглубокая чашечка, пока сложно ее удержать. упр чистим зубы отлично получается, вкусное варенье только с помощью нижней губы, язык уже приподнят, при подъеме вверх получается острый. дуть Диме пока немного сложно, слишком сильно сжимает губы и воздух идет в щеки. дома продолжать выполнять АГ, проговаривать речевой материал. Д/З АГ, речевой материал занятие в зум перешли на постановку ш, так как у ребенка отсутствует нижний резец и звук искажается)\n14:15-15:00\nАнастасия Бандаренко\n+79521524016\nЛогопедия спец. оффер\n(урок 57, звук Щ, автоматизация в предложениях, презентация помоги ящерке продолжаем автоматизацию звука Щ. артикуляционная гимнастика выполняется хорошо, иногда нужно контролировать темп. в предложениях Петя хорошо произносит звук Щ, иногда переходит на сь в начале слова. Петя испытывает трудности при произношении малознакомых многосложных слов, в которых чередуются шипящие-свистящие. дома повторить артикуляционную гимнастику, речевой материал. урок в зум)\n16:00-16:45\nКсения Мансурова\n+79856807746\nЗанятие (логопедия)\n(урок 51 автоматизация звука р в словах, презентация цирк (4-5, так как на 6-7 прошли, девочке только исполнилось 6, с куратором согласовано) Оливия хорошо выполняет артикуляционную гимнастику, удерживает широкую чашечку. в начале слова Оливия уверенно произносит звук Р, не растягивая его, при назывании картинок, Оливия всегда старается рычать. закрепился звук р и в слове хорошо, когда Оливия не зациклена на произношении. еще сложно произносить слова с 2 звуками р, с сочетаниями вр,рв, иногда заменяет л на р (это все единичные ошибки). сейчас нужно еще немного сократить произношение звука р и закрепить его в словосочетаниях, предложениях и речи. дома повторять речевой материал, обращать внимание в речи на часто употребляемые слова и исправлять (хорошо, нормально, здравствуйте и т.д.). урок в зум)\n18:20-18:40\nАлена\n+79513017473\n18:40-19:00\nДарья\n+79219208849\n19:00-19:20\nОксана\n+79047664004", "09:15-10:00\nНадежда\n+79099443396\nЗанятие (логопедия)\n(разовая отмена по просьбе клиента - ребенок болеет)\n10:00-10:45\nГалина\n+79005425340\nЗанятие (логопедия)\n12:45-13:30\nВиктория\n+79264936806\nЗанятие (логопедия)\n14:00-14:20\nЕвгения Вингерт\n+79234028533\n16:45-17:30\nОльга\n+79999851549\nЗанятие (логопедия)\n18:00-18:45\nТатьяна\n+447468485536\nЗанятие (логопедия)\n18:45-19:30\nОксана\n+79009335541\nЛогопедия спец. оффер\n(разовый перенос по просьбе клиента на ср 19.45)", "14:15-15:00\nАнастасия Бандаренко\n+79521524016\nЛогопедия спец. оффер\n16:00-16:45\nСофья\n+971527174016\nЗанятие (логопедия)\n18:00-18:45\nЗухра Шигапова\n+79178808090\nЗанятие (логопедия)\n18:40-19:00\nЕкатерина\n+79129511251\n19:00-19:45\nТатьяна Ильина\n+79168299510\nЗанятие (логопедия)\n19:45-20:30\nОксана\n+79009335541\nЛогопедия спец. оффер\n(перенос)", "09:15-10:00\nНадежда\n+79099443396\nЗанятие (логопедия)\n(разовая отмена по просьбе клиента - ребенок болеет)\n11:00-11:45\nНаталья\n+79197686843\nЗанятие (логопедия)\n16:00-16:45\nКсения Мансурова\n+79856807746\nЗанятие (логопедия)\n18:40-19:00\nДарья\n+79219208849\n19:00-19:50\nСветлана\n+79684010033\nЗанятие (чтение)", "10:00-10:45\nГалина\n+79005425340\nЗанятие (логопедия)\n12:00-12:45\nЮлия\n+79283547509\nЛогопедия спец. оффер\n12:45-13:30\nТатьяна\n+447468485536\nЗанятие (логопедия)\n13:30-14:15\nЛина\n+79181812626\nЛогопедия спец. оффер\n14:15-15:00\nАнастасия Бандаренко\n+79521524016\nЛогопедия спец. оффер\n15:00-15:45\nОльга\n+79999851549\nЗанятие (логопедия)\n17:40-18:00\nАлена\n+79513017473\n18:00-18:45\nНаталия\n+79165441300\nЗанятие (логопедия)\n18:45-19:30\nОксана\n+79009335541\nЛогопедия спец. оффер\n19:30-19:50\nОксана\n+79047664004", "10:15-11:05\nСветлана\n+79684010033\nЗанятие (чтение)\n12:00-12:45\nСофья\n+971527174016\nЗанятие (логопедия)", "10:15-11:00\nЗухра Шигапова\n+79178808090\nЗанятие (логопедия)\n11:00-11:45\nНаталия\n+79165441300\nЗанятие (логопедия)\n11:45-12:30\nТатьяна\n+447468485536\nЗанятие (логопедия)\n12:30-12:50\nЕкатерина\n+79129511251\n14:00-14:45\nГалина\n+79005425340\nЗанятие (логопедия)"]